{
  "HOME": {
    "TITLE": "WE ARE GETTING MARRIED!",
    "DETAILS": "And we are thrilled to be able to share this experience with you! If you want to know more about our story, J-Y's lovely proposal in Liverpool and, of course, all the details about our wedding, as well as information for your upcoming trip to Galicia, look no further: it's all here!",
    "SEE-YOU": "See you all very soon! :)"
  },

  "COUNT-DOWN": {
    "TITLE": "The wedding is in...",
    "DAYS": "days",
    "HOURS": "hours",
    "MINUTES":"minutes",
    "SECONDS": "seconds"
  },

  "OUR-STORY": {
    "TITLE": "OUR STORY",
    "ENCOUNTER": "A loooong long time ago -seven years to be precise- Jean-Yves, a smart and responsible aerospace engineering student, decided Glasgow would be the perfect destination for his Erasmus year. A few days after his arrival, he went on a trip to Edinburgh, the Scottish capital. There, among bagpipes, whisky and haggis, there was a group of Spanish ladies. Little did he know that he would end up proposing to one of them seven years later!",
    "BEGINNING": "María and Jean-Yves (aka Chantal) spent some time together over the following weeks and got to know each other. They started dating after a frightening Halloween soirée and J-Y declared his love under the beautiful Ferris Wheel in Liverpool, during a nice -and cold!- trip to the city of the Beatles.",
    "ERASMUS": "They had a great Erasmus year together... But, unfortunately, after a few amazing but short months, Jean-Yves had to go back to Toulouse and do his internship, and María had to finish her undergraduate studies in Vigo. It was quite scary at the beginning, but it also meant they both got to travel very often over the following few -not so few!- years.",
    "NICE": "Jean-Yves soon moved to Nice, and María visited him as often as she could.",
    "INTERPRETER": "She had decided she wanted to become a conference interpreter. But that meant spending one more year away from J-Y! She moved to Edinburgh to do her master's and, only a few months later, J-Y started working in London.",
    "BARNES": "When she finished her studies, she finally moved into J-Y's tiny flat in Barnes, west London  (\"only\" four years after they started dating!).",
    "HAPPY": "They lived happily ever after, discovering every hidden place in London and travelling together...",
    "CONCLUSION": "And several years later... ",
    "PROPOSED": "he proposed!"
  }
}
