{
  "HOME": {
    "TITLE": "¡NOS CASAMOS!",
    "DETAILS": "¡Y estamos muy contentos de poder compartir esta experiencia con vosotros! Si queréis saber más sobre nuestra historia, la pedida en Liverpool y, por supuesto, todos los detalles acerca de nuestra boda y vuestro próximo viaje a Galicia, ¡estáis en el sitio adecuado! ",
    "SEE-YOU": "¡Hasta pronto! :)"
  },

  "COUNT-DOWN": {
    "TITLE": "La boda es en…",
    "DAYS": "días",
    "HOURS": "horas",
    "MINUTES": "minutos",
    "SECONDS": "segundos"
  },

  "OUR-STORY": {
    "TITLE": "NUESTRA HISTORIA",
    "ENCOUNTER": "Hace muuucho mucho tiempo (siete años para ser exactos), Jean-Yves, un responsable y trabajador estudiante de ingeniería aeronáutica, decidió que Glasgow sería el destino perfecto para su intercambio Erasmus. Unos días después de llegar se fue de excursión a Edimburgo, la capital escocesa. Allí, entre gaitas, whisky y haggis, se encontraba un grupo de chicas españolas. No tenía ni idea de que, siete años más tarde, acabaría pidiéndole a una de ellas que se casase con él.",
    "BEGINNING": "María y Jean-Yves (también conocido como Chantal) se fueron conociendo poco a poco. Empezaron a salir después de una terrorífica noche de Halloween, y J-Y se declaró bajo la noria de Liverpool durante una bonita (¡y fría!) excursión a la ciudad de los Beatles.",
    "ERASMUS": "Los dos pasaron un año Erasmus maravilloso... Pero, desafortunadamente, después de unos meses inolvidables aunque demasiado cortos, Jean-Yves tuvo que volver a Toulouse para hacer unas prácticas, y María tuvo que regresar a Vigo para acabar sus estudios. Al principio la distancia les asustó un poco, pero también les dio la posibilidad de viajar muy a menudo para verse. Jean-Yves se mudó a Niza al poco tiempo de volver a Francia, y María aprovechaba cualquier ocasión que tenía para ir a visitarlo",
    "NICE": "Jean-Yves se mudó a Niza al poco tiempo de volver a Francia, y María aprovechaba cualquier ocasión que tenía para ir a visitarlo.",
    "INTERPRETER": "Ella había decidido que quería convertirse en intérprete de conferencias, ¡pero eso significaba que tendría que pasar un año más lejos de J-Y! Se fue a vivir a Edimburgo para hacer el máster y, unos meses después, J-Y empezó a trabajar en Londres. ",
    "BARNES": "Cuando María acabó sus estudios, se mudó por fin al pequeño apartamento en el que vivía J-Y en Barnes, en el oeste de Londres (¡\"sólo\" cuatro años después de haber empezado a salir!).",
    "HAPPY": "Y fueron felices y comieron perdices, descubriendo Londres y viajando juntos...",
    "CONCLUSION": "Y unos años más tarde... ",
    "PROPOSED": "¡J-Y pidió a María que se casase con él!"
  }
}
