{
  "HOME": {
    "TITLE": "ON SE MARIE !",
    "DETAILS": "Et nous sommes très heureux de pouvoir partager cette expérience avec vous ! Si vous voulez en savoir plus sur notre histoire, sur la demande en mariage à Liverpool et, bien sûr, si vous voulez connaître tous les détails concernant notre mariage et votre prochain voyage en Galice, vous êtes au bon endroit !",
    "SEE-YOU": "À très vite! :)"
  },

  "COUNT-DOWN": {
    "TITLE": "Notre mariage est dans…",
    "DAYS": "jours",
    "HOURS": "heures",
    "MINUTES": "minutes",
    "SECONDS": "secondes"
  },

  "OUR-STORY": {
    "TITLE": "NOTRE HISTOIRE",
    "ENCOUNTER": "Il y a trèeees très longtemps (sept ans, pour être précis), Jean-Yves, un apprenti ingénieur aéronautique très responsable, a choisi que Glasgow serait la destination idéale pour son année Erasmus. Quelques jours après son arrivée, il a visité Édimbourg, la capitale écossaise. Là-bas, au milieu des cornemuses, whisky et haggis, il y avait un groupe de jeunes espagnoles. Il n’avait aucune idée que, sept ans plus tard, il demanderait l’une d’entre elles en mariage.",
    "BEGINNING": "María et Jean-Yves (également connu sous le nom de Chantal) ont passé du temps ensemble et appris à se connaître. Ils ont commencé à sortir ensemble après une terrifiante soirée d’Halloween, et J-Y a déclaré sa flamme au-dessous de la grande roue à Liverpool pendant un voyage merveilleux (et vraiment froid !) dans la ville des Beatles.",
    "ERASMUS": "Ils ont passé ensemble une année Erasmus incroyable... Mais, malheureusement, après quelques mois inoubliables mais trop courts, Jean-Yves a dû rentrer à Toulouse pour son stage ingénieur, et María a dû retourner à Vigo pour finir ses études. Au début, la distance leur a fait un peu peur, mais ça leur a aussi permis de voyager très souvent pour se retrouver.",
    "NICE": "Jean-Yves a déménagé à Nice peu de temps après son retour en France, et María est allée le voir à chaque fois qu’elle le pouvait.",
    "INTERPRETER": "Elle avait décidé qu’elle voulait devenir interprète de conférence, mais ça voulait dire qu’elle devrait passer encore un an loin de J-Y ! Elle a déménagé à Édimbourg pour faire son master et, quelques mois après, J-Y a commencé à travailler à Londres.",
    "BARNES": "Quand María a fini ses études, elle a finalement déménagé dans le petit appartement de J-Y à Barnes, dans l’ouest de Londres (\"seulement\" quatre ans après leur rencontre !)",
    "HAPPY": "Ils vécurent heureux en découvrant Londres et en voyageant ensemble...",
    "CONCLUSION": "Et quelques années plus tard... ",
    "PROPOSED": "J-Y a fait sa demande en mariage !"
  },

  "PROPOSAL": {
    "TITLE": "LA DEMANDE EN MARIAGE",
    "DEPARTURE": "Après une longue semaine de travail, Jean-Yves a appelé María un vendredi soir pour lui dire comme d’habitude qu’il partait du boulot. Cependant, cette fois-ci il a ajouté : \"Il faut que tu fasses ta valise. On part dans une heure et on passera le week-end quelque part.\"",
    "PACKING": "María ne s’attendait pas du tout à ça. Elle n’avait aucune idée de ce qu’elle devait mettre dans sa valise. Des vêtements d’été ? Des vêtements d’hiver ? Des vêtements élégants ou confortables ? Elle a choisi d’emporter un petit peu de tout. En fin de comptes, ils allaient juste passer un week-end ailleurs, puisque María avait une conférence importante lundi qu’elle ne pouvait pas rater.",
    "CARDIFF": "J-Y est arrivé en voiture une heure et demie après. Ils partaient au Pays de Galles ! Ils ont passé la nuit à Cardiff et le lendemain matin ils ont commencé leur itinéraire en voiture dans la campagne galloise. Le temps était exécrable, mais les paysages étaient merveilleux !",
    "ROAD-TRIP": "Le samedi soir ils ont dormi dans une chambre d’hôtes très accueillante à Snowdonia.  Le matin suivant, María s’est réveillée très triste, parce que leur petite excursion touchait à sa fin… Mais il leur restait toujours une journée pour en profiter ! Ils ont visité Snowdonia et Caernarfon et ils ont mangé à Conwy.",
    "CONWY": "Pendant qu’ils mangeaient, J-Y a proposé d’ajouter un petit arrêt optionnel à leur itinéraire avant de rentrer à Londres, vu qu’ils avaient largement le temps.  Il a dit qu’il était sûr que María allait adorer ce dernier arrêt, elle était donc très intriguée et quand elle a regardé la carte sur son téléphone…\"OH LA VACHE !\", dit-elle, \"On est juste à une heure de Liverpool ! On va à Liverpool ?\"",
    "ROAD-TO-LIVERPOOL": "Et elle n’avait pas tort: ils sont allés à Liverpool. C’était un des endroits préférés de María, puisque c’était la ville des Beatles et elle était déjà allée visiter la Cavern et voir un concert de Paul McCartney. De plus, c’était une ville très spéciale pour tous les deux, parce qu’ils y étaient allés au début de leur relation.",
    "LIVERPOOL": "Une fois qu’ils sont arrivés, ils sont allés à Mathew Street, où se trouvent la Cavern et la statue de John Lennon, puis ils sont retournés à Albert Dock, où ils avaient laissé leur voiture. Jean-Yves a proposé de monter dans la grande roue pour se souvenir de leur premier voyage à Liverpool. Il y avait beaucoup de vent, mais la grande roue tournait quand-même. Il semblait que c’était un plan spontané, mais J-Y avait réservé la cabine V. I. P. de la grande roue… avec du champagne et des chocolats !",
    "FERRIS": "Je pense que vous pouvez deviner la fin (ou devrait-on dire le début ?) de cette histoire. Quand ils sont montés dans la grande roue, Jean-Yves a « plié le genou » (tout comme Jon Snow !) et… alerte spoiler : María a dit OUI !!!!",
    "NIGHT": "Mais c’est n’est pas tout : Jean-Yves avait beaucoup d’autres surprises pour María et la journée n’était pas encore terminée. Il avait réservé la suite Paul McCartney dans le Hard Day's Night Hotel, et une table dans l’incroyable restaurant Panoramic 34. Finalement, María a découvert qu’elle ne devait pas interpréter le jour suivant... Jean-Yves avait pensé à tout !",
    "CONCLUSION": "Et c’est comme ça que tout a commencé !  Ce fut un week-end très émouvant pour nous et nous sommes très heureux de pouvoir bientôt partager l’un des jours les plus importants de notre vie avec vous."
  },

  "WEDDING-DAY": {
    "TITLE": "LE JOUR “M”",
    "CEREMONY": {
      "TITLE": "CEREMONIE",
      "DETAILS-CEREMONY": "La cérémonie sera célébré le",
      "DETAILS-DATE": "samedi 25 août 2018 ",
      "DETAILS-TIME": "à",
      "DETAILS-LOCATION": "en l’Église de San Francisco, à tout juste 150 mètres de la Cathédrale de Saint-Jacques de Compostelle."
    },
    "RECEPTION": {
      "TITLE": "RÉCEPTION",
      "DETAILS": "À l’issue de la cérémonie, nous aurons le plaisir de vous accueillir pour un cocktail suivi d’un dîner et d’une soirée juste à côté de l’Église, dans l’Hotel Monumento"
    },
    "GETTING-THERE": {
      "TITLE": "ADRESSE"
    }
  }
}
